Repository: nijel/kalcatel
Catalog: po/*.po
Languages: cs

source: Unread
cs: Nepřečtené

source: Read
cs: Přečtené

source: Unsent
cs: Neodeslané

source: Sent
cs: Odeslané

source: none_storage
cs: Žádné

source: Mobile
cs: Mobil

source: Missed
cs: Zmeškané

source: Received
cs: Příchozí

source: Outgoing
cs: Odchozí

source: High
cs: Vysoká

source: Normal
cs: Normální

source: Low
cs: Nízká

source: Appointment
cs: Schůzka

source: Unknown(1)
cs: Neznámý(1)

source: Birthday
cs: Narozeniny

source: Call
cs: Hovor

source: Alarm
cs: Budík

source: Daily alarm
cs: Denní budík

source: Unknown(6)
cs: Neznámý(6)

source: Unknown(7)
cs: Neznámý(7)

source: Unknown(8)
cs: Neznámý(8)

source: Repeating
cs: Opakování

source: none_month
cs: Žádný

source: January
cs: Leden

source: February
cs: Únor

source: March
cs: Březen

source: April
cs: Duben

source: May
cs: Květen

source: June
cs: Červen

source: July
cs: Červenec

source: August
cs: Srpen

source: September
cs: Září

source: October
cs: Říjen

source: November
cs: Listopad

source: December
cs: Prosinec

source: Each year (birthday)
cs: Každý rok (narozeniny)

source: none_repeating
cs: Žádné

source: Unknown
cs: Neznámý

source: Forever
cs: Navždy

source: Till %1
cs: Do %1

source: From %1
cs: Od %1

source: From %1 till %2
cs: Od %1 do %2

source: on each
cs: každý

source: on each %1.
cs: každý %1

source: in %1. week of
cs: v %1. týdnu

source: month
cs: měsíce

source: %1. day of
cs: %1. den

source: each month
cs: každého měsíce

source: New contact
cs: Nový kontakt

source: Edit contact
cs: Úprava kontaktu

source: <b>New contact</b>
cs: <b>Nový kontakt</b>

source: <b>Edit contact</b>
cs: <b>Úprava kontaktu</b>

source: First name
cs: Jméno

source: Last name
cs: Příjmení

source: Company
cs: Firma

source: Job title
cs: Funkce

source: Category
cs: Kategorie

source: Not set
cs: Nenastaveno

source: none_category
cs: Žádná

source: Private
cs: Soukromé

source: Note
cs: Poznámka

source: Work number
cs: Do práce

source: Main number
cs: Hlavní

source: Fax number
cs: Fax

source: Other number
cs: Další číslo

source: Pager number
cs: Pager

source: Mobile number
cs: Mobil

source: Home number
cs: Domů

source: Address
cs: Adresa

source: City
cs: Město

source: Zip
cs: PSČ

source: State
cs: Stát

source: Country
cs: Země

source: Custom 1
cs: Info č. 1

source: Custom 2
cs: Info č. 2

source: Custom 3
cs: Info č. 3

source: Custom 4
cs: Info č. 4

source: Storage
cs: Uložení

source: Position
cs: Pozice

source: Auto
cs: Automatické

source: New event
cs: Nová událost

source: Edit event
cs: Upravit událost

source: <b>New event</b>
cs: <b>Nová událost</b>

source: <b>Edit event</b>
cs: <b>Upravit událost</b>

source: Type
cs: Typ

source: Subject
cs: Název

source: Date
cs: Datum

source: Enabled
cs: Povoleno

source: Contact
cs: Kontakt

source: none_contact
cs: Žádný

source: Contacts...
cs: Kontakty...

source: Alarm date
cs: Datum upozorněni

source: Alarm time
cs: Čas upozornění

source: Start time
cs: Začátek

source: End time
cs: Konec

source: <b>Repeating:</b>
cs: <b>Opakování:</b>

source: Frequency
cs: Frekvence

source: Day of week
cs: Den v týdnu

source: Day
cs: Den

source: Week of month
cs: Týden v měsíci

source: Month
cs: Měsíc

source: Start date
cs: Začátek

source: End date
cs: Konec

source: Unknown (id=%1)
cs: Neznámé (id=%1)

source: New message
cs: Nová zpráva

source: <b>New message</b>
cs: <b>Nová zpráva</b>

source: Send message
cs: Poslat zprávu

source: <b>Send message</b><br>When checked message will be sent as you press OK button.
cs: <b>Poslat zprávu</b><br>Pokud je zaškrtnuto, zpráva bude odeslána.

source: Store to mobile as
cs: Uložit to mobilu jako

source: <b>Store to mobile</b><br>When checked, message will be written to mobile (SIM) as sent or unsent just as you press OK button.
cs: <b>Uložit to mobilu</b><br>Pokud je zaškrtnuto, zpráva bude zapsána do mobilu (SIM) jako odeslaná nebo neodeslaná.

source: <b>Type of message</b><br>Which will be type of message stored in mobile?
cs: <b>Typ zprávy</b><br>Jaký je typ zprávy uložené v mobilu?

source: Send to:
cs: Adresát(i):

source: <b>Send to number(s)</b><br>Enter here number(s) of receivers of this message, more numbers should be separated with space, comma or semicolon.
cs: <b>Adresát(i)</b><br>Sem zapište čísla adresátů této zprávy. Více čísel oddělte mezerou, středníkem nebo čáskou.

source: <b>Contacts</b><br>Use this button to add number from your contacts.
cs: <b>Kontakty</b><br>Použijte toto tlačítko pro přidání čísla z kontaktů.

source: <b>Message text</b><br>Write here message text, note that characters with accents will be very probably interpreted another way that you wanted, just few pass correctly.
cs: <b>Text zprávy</b><br> Sem zapište text zprávy. Znaky s háčkami a čárkami budou pravděpodobně zobrazeny špatně, proto je radši nepoužívejte.

source: Used %1 of %2 characters
cs: Použito %1 ze %2 znaků

source: Class of message
cs: Druh zprávy

source: 1 - mobile
cs: 1 - mobil

source: <b>Class of message</b><br>Class 0 message just shows on display imediately after receiving. Class 1 and 2 message are normal messages, 1 should be preferably stored into mobile while 2 on SIM card. Class 3 should go to terminal equipment which most mobiles doesn't support.
cs: <b>Druh zprávy</b><br>Class 0 se jen zobrazí na displeji ihned po přijetí. Class 1 a 2 jsou normální zprávy, 1 by mělo být přednostně ukládáno do telefonu a 2 na SIM kartu. Class 3 by měla být přesměrována do koncového zařízení, které většina telefonů nepodporuje.

source: You must enter at least one phone number to send message!
cs: Musíte zapsat alespoň jedno číslo kam odeslat zprávu!

source: You must enter at least one character of text!
cs: Musíte napsat alespoň jeden znak textu!

source: Writing message failed!<br>
cs: Zapisování zprávy selhalo!<br>

source: Message written, position=%1<br>
cs: Zpráva zapsána, pozice=%1<br>

source: %1 doesn't look like phone number!
cs: %1 nevypadá jako telefonní číslo!

source: Writing message for number %1 failed!<br>
cs: Zapisování zprávy pro číslo %1 selhalo!<br>

source: Message written for number %1, position=%2<br>
cs: Zpráva pro číslo %1 zapsána na pozici %2<br>

source: Sending to number %1 failed!<br>
cs: Posílání pro číslo %1 selhalo!<br>

source: Message sent to number %1, reference id=%2<br>
cs: Zpráva pro číslo %1 odeslána její reference id je %2<br>

source: <br><b>Detailed list:</b><br>
cs: <br><b>Podrobný výpis:</b><br>

source: Sent all %1 message(s).<br>
cs: Odeslány všechny %1 zprávy.<br>

source: Written all %1 message(s).<br>
cs: Zapsány všechny %1 zprávy.<br>

source: Sent %1 message(s), %2 failed during sending.<br>
cs: Odeslnány %1 zprávy, odesílání selhalo u %2.<br>

source: Written %1 message(s), %2 failed during writing.<br>
cs: Zpsány %1 zprávy, u %2 zpráv selhal zápis.<br>

source: %1 message(s) failed!<br>
cs: %1 zpráv selhalo!<br>

source: <br>Do you want to edit that message again?
cs: <br>Chcete zprávu znova upravit?

source: New todo
cs: Nový úkol

source: Edit todo
cs: Úprava úkolu

source: <b>New todo</b>
cs: <b>Nový úkol</b>

source: <b>Edit todo</b>
cs: <b>Úprava úkolu</b>

source: Priority
cs: Priorita

source: Completed
cs: Hotovo

source: Due date
cs: Poslední termín

source: This program can write data to mobile. It uses protocol which is not documented, so it may fail.<br><br><b>It may delete data in mobile.</b><br><br>However this has never happend to me, but you have been warned and don't complain, when it does something like that.
cs: Tento program může zapisovat data do mobilního telefonu. Pro tento zápis se používá protokol, který není dokumentovaný, a proto může selhat.<br><br> <b>Je možné, že dojde k poškození data v telefonu.</b><br><br> Nicméně mě se to nikdy nestalo, ale byli jste varováni a nestěžujte si, pokud se něco takového stane.

source: &Everything
cs: &Všechno

source: Fetch everything
cs: Stáhnout všechno

source: &Todos
cs: Ú&koly

source: Fetch todos
cs: Stáhnout úkoly

source: Messa&ges
cs: &Zprávy

source: Fetch messages
cs: Stáhnout zprávy

source: &Calendar
cs: &Kalendář

source: Fetch calendar
cs: Stáhnout kalendář

source: Ca&lls
cs: &Hovory

source: Fetch calls
cs: Stáhnout hovory

source: Contacts from &SIM
cs: Kontakty na &SIM

source: Fetch contacts from SIM
cs: Stáhnout kontakty ze SIM

source: Contacts from &mobile
cs: Kontakty v &mobilu

source: Fetch contacts from mobile
cs: Stáhnout kontakty z telefonu

source: &Message
cs: &Zpráva

source: &Todo
cs: Ú&kol

source: &Contact
cs: &Kontakt

source: &Event
cs: &Událost

source: Todo category
cs: Kategorie úkolů

source: New todo category
cs: Nová kategorie úkolů

source: Contact category
cs: Kategorie kontaktů

source: New contact category
cs: Nová kategorie kontaktů

source: &Information
cs: &Informace

source: Mobile information
cs: Informace o telefonu

source: &Commit
cs: &Zapsat

source: Commit all changes into mobile. Delete records marked for deleting, modify changed records.
cs: Zapsat všechny změny do telefontu. Smaže záznamy označené ke smazání, změní změněné záznamy.

source: C&onnect
cs: &Připojit

source: &Disconnect
cs: &Odpojit

source: Creates a new document
cs: Vytvoří nový dokument

source: Opens an existing document
cs: Otevře nový dokument

source: Opens a recently used file
cs: Otevře nedávno používané soubory

source: Saves the actual document
cs: Uloží otevřený dokument

source: Saves the actual document as...
cs: Uloží otevřený dokument jako...

source: Closes the actual document
cs: Zavře otevřený dokument

source: Prints out the actual document
cs: Vytiskne otevřený dokument

source: Quits the application
cs: Ukončí aplikaci

source: Cuts the selected section and puts it to the clipboard
cs: Vyjme označený text a zkopíruje ho do schránky

source: Copies the selected section to the clipboard
cs: Zkopíruje označený text do schránky

source: Pastes the clipboard contents to actual position
cs: Vloží obsah schránky

source: Enables/disables the toolbar
cs: Vypne/zapne toolbar

source: Enables/disables the statusbar
cs: Vypne/zapne statusbar

source: Ready.
cs: Připraveno

source: Unknown signal strength, click to refresh
cs: Neznámá síla signálu, klikněte pro obnovení

source: Unknown battery status, click to refresh
cs: Neznámý stav baterie, klikněte pro obnovení

source: Not connected, click to connect
cs: Nepřipojeno, klikněte pro připojení

source: Battery charged at %1%, click to refresh
cs: Baterie nabita na %1%, klikněte pro obnovení

source: Signal stregth is %1, click to refresh
cs: Síla signálu je %1, klikněte pro obnovení

source: Opening file...
cs: Otevírám soubor...

source: Opening modem
cs: Otevírám modem

source: Failed opening modem for read/write.
cs: Chyba při otevírání modem pro čtení a zápis.

source: Modem locked.
cs: Modem uzamčen.

source: Can not create modem lock. Try disabling locking in configuration.
cs: Nelze vytvořit zámek modemu. Zkuste vypnout zamykání v nastaveních.

source: Failed opening modem. Unknown error (%1).
cs: Chyba při otevírání modemu. Neznámá chyba (%1).

source: Setting serial port
cs: Nastavuji sériový port

source: Initializing modem
cs: Inicializuji modem

source: Modem doesn't react on AT command.
cs: Modem nereaguje na AT příkazy.

source: Failed selecting PDU mode.
cs: Chyba při vybírání PDU režimu.

source: Can not write to selected device.
cs: Nelze zapisovat na zvolené zařízení.

source: Failed initializing modem. Unknown error (%1).
cs: Chyba při inicializaci modemu. Neznámá chyba (%1).

source: Modem initialized
cs: Modem inicializován

source: Connected, click to disconnect
cs: Připojeno, klikněte pro odpojení

source: Reading data from mobile...
cs: Načítám data z mobilu...

source: Reading information
cs: Načítám informace

source: <table border="0"><tr><td><b>Manufacturer:</b></td><td>%0</td></tr><tr><td><b>Model:</b></td><td>%1</td></tr><tr><td><b>Revision:</b></td><td>%2</td></tr><tr><td><b>Serial number:</b></td><td>%3</td></tr><tr><td><b>IMSI:</b></td><td>%4</td></tr><tr><td><b>Battery status:</b></td><td>%5</td></tr><tr><td><b>Battery charge:</b></td><td>%6%</td></tr><tr><td><b>Signal strength:</b></td><td>%7</td></tr><tr><td><b>Signal error rate:</b></td><td>%8</td></tr><tr><td><b>SMS Centre:</b></td><td>%9</td></tr>
cs: <table border="0"><tr><td><b>Výrobce:</b></td><td>%0</td></tr><tr><td><b>Model:</b></td><td>%1</td></tr><tr><td><b>Revize:</b></td><td>%2</td></tr><tr><td><b>Sériové číslo:</b></td><td>%3</td></tr><tr><td><b>IMSI:</b></td><td>%4</td></tr><tr><td><b>Stav baterie:</b></td><td>%5</td></tr><tr><td><b>Nabití baterie</b></td><td>%6%</td></tr><tr><td><b>Síla signálu:</b></td><td>%7</td></tr><tr><td><b>Četnost chyb v signálu: </b></td><td>%8</td></tr><tr><td><b>SMS centrum:</b></td><td>%9</td></tr>

source: Supplied from battery
cs: Provoz na baterii

source: Battery connected but not used
cs: Baterie připojena, ale nepoužita

source: Battery not connected
cs: Baterie nepřipojena

source: <tr><td><b>Own number:</b></td><td>%1</td></tr>
cs: <tr><td><b>Vlastní číslo:</b></td><td>%1</td></tr>

source: Creating new document...
cs: Vytvářím nový dokument....

source: *.kalc|KAlcatel files (*.kalc) *|All files
cs: *.kalc|Soubory KAlcatelu (*.kalc) *|Všechny soubory

source: Open File...
cs: Otevřít soubor...

source: Saving file...
cs: Ukládám soubor...

source: Saving file with a new filename...
cs: Ukládám soubor pod jiným jménem...

source: Save as...
cs: Uložit jako...

source: The selected file exists. Do you want to overwrite it?
cs: Zvolený soubor existuje. Přejete si ho přepsat?

source: Canceled.
cs: Zrušeno.

source: Closing file...
cs: Zavírám soubor...

source: Printing...
cs: Tisknu...

source: Exiting...
cs: Ukončuji program...

source: Cutting selection...
cs: Vyjímám označené...

source: Copying selection to clipboard...
cs: Kopíruji do schránky...

source: Inserting clipboard contents...
cs: Vkládám obsah schránky...

source: Toggling toolbar...
cs: Přpínám toolbar...

source: Toggle the statusbar...
cs: Přepnout stavovou řádku...

source: Commiting changes...
cs: Zapisuji změny...

source: Enter new todo category name
cs: Zadejte jméno nové kategorie úkolů

source: Enter new contact category name
cs: Zadejte jméno nové kategorie kontaktů

source: KAlcatel configuration
cs: Nastavení KAlcatelu

source: Mobile configuration
cs: Nastavení mobilu

source: Device filename:
cs: Jméno zařízení:

source: <b>Device filename</b><br>Give here name of device that will be used to communicate with mobile.
cs: <b>Jméno zařízení</b><br>Napište zde jméno zařízení, které se bude používat pro komunikaci s mobilem.

source: Lock filename:
cs: Jméno zámku:

source: <b>Lock filename</b><br>Filename of lock that will be used for locking device, %s will be replaced by device basename (for example: when device is /dev/ttyS1 and lock filename is /var/lock/LCK..%s, then lock used will be /var/lock/LCK..ttyS1).<br>If kept empty, no locking will be used.
cs: <b>Jméno zámku</b><br>Jméno souboru, který má být použit pro zamykání zařízení, %s bude nahrazeno jménem zařízení (např. pokud je zařízení /dev/ttyS1 a jméno zámku je /var/lock/LCK..%s, pak bude použit zámek /var/lock/LCK..ttyS1).<br>Pokud ponecháte prázdné, nebude se zamykání používat.

source: %s = device basename
cs: %s = jméno zařízení

source: Init string:
cs: Inicializační řetězec:

source: <b>Init string</b><br>Init string that is sent to modem just after opening it.
cs: <b>Inicializační řetězec</b><br>Inicializační řetězec je poslán modemu ihned po jeho otevření.

source: Baud rate:
cs: Baudy:

source: <b>Baud rate</b><br>Baud rate that is used when communicating with mobile, 19200 is is most cases best.
cs: <b>Baudy</b><br>Jaká rychlost má být použita při komunikaci s telefonem, 19200 je většinou nejlepší.

source: Use hardware flow control:
cs: Použít hardwarovou kontrolu toku:

source: <b>Use hardware flow control</b><br>This disables/enables hardware (RTSCTS) flow control or software flow control (XON/XOFF). If your cable supports RTSCTS, it should work better.
cs: <b>Použít hardwarovou kontrolu toku</b><br>Toto vypíná/zapína hardwarovou (RTSCTS) kontrolu toku date nebo softwarovou (XON/XOFF). Pokud kabel podporuje RTSCTS, mělo by ot fungovat lépe.

source: Persistent connection:
cs: Trvalé připojení:

source: <b>Persistent connection</b><br>When checked, program will keep opened connection to modem since first connecting to program exit or manual disconnect. When this is disabled, some functions (like connect) will not work and some (signal strength and battery monitoring) will take much more time.
cs: <b>Trvalé připojení</b><br>Při zaškrtnutí program nebude uzavírat otevřené připojení až do svého ukončení nebo ručního odpojení. Pokud toto vypnete, některé funkce nebudou fungovat (např. připojení) a jiné budou trvat hodně dlouho (monitorování signálu a baterie).

source: Connect on start:
cs: Připojit při spuštění

source: <b>Connect on start</b><br>Conect to modem automatically after program starts.
cs: <b>Připojit při spuštění</b><br>Připojit se k modemu automaticky při spuštění programu.

source: Saving
cs: Ukládání

source: Saving and loading configuration
cs: Nastevaní ukládání a nahrávání

source: Load
cs: Nahrávání

source: Todos
cs: Úkoly

source: Events
cs: Události

source: Contacts
cs: Kontakty

source: Messages
cs: Zprávy

source: Calls
cs: Hovory

source: Merging
cs: Slučování

source: Merging configuration
cs: Nastavení slučování

source: How to merge data when reading from mobile
cs: Jak slučovat položky při čtení z telefonu

source: Attempt to merge data with same ids
cs: Pokusit se sloučit položky se stejným id

source: Delete all data stored in PC
cs: Smazat všechna data uložená v počítači

source: Keep all data (no merging)
cs: Zachovat data (žádné slučování)

source: <b>Merge settings</b><br>Select here behavior when reading data from mobile and some data are also stored in PC. All data that have storage in mobile or SIM are automatically deleted and are not affected by this settings. For merging also look at next box what happens when conflict occurs. Keep all data doesn't do anything with data stored in PC, just adds data from mobile.
cs: <b>Nastavení slučování</b><br>Zvolte chování programu při načítání položek z telefonu do seznamu ve kterém jsou již některé položky uloženy v počítači. Všechny položky, které jsou uloženy jako položky v telefonu nebo na SIM jsou vždy smazány a toto nastavení je neovlivní. Pro slučování se také podívejte na následující část, kde lze nastavit co se při slučování stane. Pokud zvolíte zachování dat, zústanou v seznamech všechny položky uložené v počítači.

source: What happen when conflict during merge appears
cs: Co se stane při konfliktu během slučování

source: Data stored in mobile win
cs: Položky v telefonu maji přednost

source: Data stored in PC win
cs: Položky v počítači maji přednost

source: Ask user
cs: Zeptat se uživatele

source: <b>Conflict settings</b><br>Select what happens when conflict during merging occurs. Ask user option will cause to show dialog for each conflict and user can select which fields does he want to use.
cs: <b>Nastavení konfliktu</b><br>Zvolte co se stane při konfliktu během slučování. Zeptat se uživatele znamená zobrazení dialogu, ve kterém může uživatel vybrat jednotlivé položky, které chce zachovat.

source: Other
cs: Jiné

source: Other configuration
cs: Jiné nastavení

source: Phone prefix:
cs: Předčíslí telefonu:

source: <b>Phone prefix</b><br>Write here prefix that is prepended to national number to get international number. This is used just for resolving contacts by phone (in messages). For example for Czech Republic use +420.
cs: <b>Předčíslí telefonu</b><br>Sem zapište předčíslí telefonu, které umožní převod národních čísel na mezinárodní. Pro Českou republiku použijte +420.

source: Show custom field as URL:
cs: Zobrazit jako URL položku:

source: Autodetect
cs: Automaticky

source: none_field
cs: Žádnou

source: <b>Show custom field as URL</b><br>If you use one of Custom fields for storing URLs you should select here which. Selected field will be show as link. Autodetect means that program will try to detect what looks like URL.
cs: <b>Zobrazit jako URL položku</b><br>If you use one of Custom fields for storing URLs you should select here which. Selected field will be show as link. Autodetect means that program will try to detect what looks like URL.

source: Open last document on start:
cs: Otevřít při spuštění poslední otevřený dokument

source: <b>Open last document on start</b><br>If checked, application will try to open last working file on start.
cs: <b>Otevřít při spuštění poslední otevřený dokument</b><br>Pokud je zaškrtnuto, program se při spuštění pokusí otevřít poslední otevřený dokument.

source: Reread messages after sending:
cs: Znovu načíst zprávy po odesílání:

source: <b>Reread messages after sending</b><br>When checked, messages are reread after you send message(s).
cs: <b>Znovu načíst zprávy po odesílání</b><br>Při zaškrtnutí budou znovu načteny zprávy po odesílání zpráv.

source: Battery and signal monitor refresh:
cs: Aktualizace informací o signálu a baterii:

source: Disabled
cs: Vypnutá

source: <b>Battery and signal monitor refresh</b><br>How often will be updated information about signal strength and battery status. You can always refresh these values just by clicking to indicator in bottom right corner.
cs: <b>Aktualizace informací o signálu a baterii</b><br>Jak často bude obnovována informace o síle signálu a stavu baterie. Vždy je možné obnovit kliknutím na ukazatel v pravém dolním rohu.

source: Stderr messages:
cs: Hlášky na stderr:

source: none_debug
cs: Žádné

source: <b>Stderr messages</b><br>How many messages will be written to standard error output. Messages with lower priority than selected won't be shown. Use Debug if there are problems using this program and possibly consult output with author.<br>Debug 2 only adds some (probaly) unuseful information about reading/writing data to mobile.
cs: <b>Hlášky na stderr</b><br>Jak moc informací má program zobrazovat na standardní chybový výstup. Zprávy s nižší prioritounež zvolenou nebudou zobrazeny. V případě, že program nefunguje tak jak má, spusťte ho z terminálu a nastavte zde Debug a případně konzultujte výstup s autorem.<br> Debug 2 přidává většinou neužitečné informace o čtení a zapisování položek.

source: Do not display messages with lower priority than
cs: Nezobrazovat zprávy s prioritou menší než

source: The current file has been modified. Do you want to save it?
cs: Otevřený soubor byl změněn. Přejete si ho uložit?

source: Opening of selected document (%1) failed.
cs: Otevírání zvoleného souboru (%1) selhalo.

source: File can not be opened for reading.
cs: Soubor nelze otevřít pro čtení.

source: File can not be parsed as XML.
cs: Soubor není platný XML soubor.

source: Document not found.
cs: Soubor nenalezen.

source: Reading item %1 of %2
cs: Načítám položku %1 z %2

source: Reading messages
cs: Načítám zprávy

source: SMS messages read
cs: SMS zprávy načteny

source: Reading calls
cs: Načítám hovory

source: Calls read
cs: Hovory načteny

source: Reading SIM contacts
cs: Načítám kontakty ze SIM

source: SIM contacts read
cs: Kontakty ze SIM načteny

source: Opening binary mode
cs: Otevírám binární mód

source: Reading contact categories
cs: Načítám kategorie kontaktů

source: Reading contacts categories failed!
cs: Načítání kategorií kontaktů selhalo

source: Reading contact items
cs: Načítám kontakty

source: Reading contacts failed!
cs: Načítání kontaktů selhalo!

source: Reading calendar items
cs: Načítám kalendář

source: Reading calendar items failed!
cs: Načítání kalendáře selhalo!

source: Reading todo categories
cs: Načítám kategorie úkolů

source: Reading todo categories failed!
cs: Načítání kategorie úkolů selhalo!

source: Reading todo items
cs: Načítám úkoly
