Repository: nijel/kalcatel
Catalog: po/*.po
Languages: cs

source: Reading todos failed!
cs: Načítání úkolů selhalo!

source: Closing binary mode
cs: Ukončuji binární režim

source: Items read
cs: Položky načteny

source: Deleting of todo failed!
cs: Mazání úkolu selhalo!

source: Creating of todo failed!
cs: Vytváření úkolu selhalo!

source: Updating of todo failed!
cs: Změna úkolu selhala!

source: Deleting of event failed!
cs: Mazání události selhalo!

source: Creating of event failed!
cs: Vytváření události selhalo!

source: Updating of event failed!
cs: Změna události selhala!

source: Deleting of contact failed!
cs: Mazání kontaktu selhalo!

source: Creating of contact failed!
cs: Vytváření kontaktu selhalo!

source: Updating of contact failed!
cs: Změna kontaktu selhala!

source: Items commited
cs: Položky zapsány

source: Creating of category failed!
cs: Vytváření kategorie selhalo!

source: Merging conflict
cs: Slučování konfliktu

source: <b>Field</b>
cs: <b>Položka</b>

source: <b>In PC</b>
cs: <b>V PC</b>

source: &Mobile
cs: &Mobil

source: <b>In mobile</b>
cs: <b>V mobilu</b>

source: <b>During merge occured following conflict(s)</b><br/>Select which solution of this conflict is the best for you.
cs: <b>Během slučování došlo k následujícím konfliktům</b><br/>Vyberte nejvhodnější řešení tohoto konfliktu.

source: Keep &both
cs: Zachovat &oba

source: Field type: <b>%1</b><br/>Field name: <b>%2</b>
cs: Typ položky: <b>%1</b><br/>Jméno položky: <b>%2</b>

source: Modified
cs: Změněné

source: Deleted
cs: Smazané

source: Created
cs: Vytvořené

source: Message
cs: Zpráva

source: Status
cs: Stav

source: Length
cs: Délka

source: Raw
cs: Nazpracovaná

source: Sender
cs: Odesílatel

source: Calendar
cs: Kalendář

source: Event type
cs: Typ události

source: Stop date
cs: Konec

source: Alarm 2
cs: Upozornění 2

source: Todo
cs: Úkol

source: Name
cs: Jméno

source: Number
cs: Číslo

source: Template for document info view not found, please reinstall KAlcatel!
cs: Vzor pro informace o dokumenty nebyl nalezen, prosím přeinstalujte KAlcatel!

source: General
cs: Hlavní

source: Phone
cs: Telefon

source: Work
cs: Do práce

source: Main
cs: Hlavní

source: Start
cs: Začátek

source: End
cs: Konec

source: Repeat
cs: Opakování

source: Time
cs: Čas

source: From
cs: Od

source: From (name)
cs: Od (jméno)

source: To
cs: Pro

source: To (name)
cs: Pro (jméno)

source: Document statistics
cs: Informace o dokumentu

source: All
cs: Vše

source: Application to manage Alcatel One Touch 501 & 701 mobile
cs: Aplikace pro správu mobilu Alcatel One Touch 501 & 701

source: Failed reading message!
cs: Selhalo načítání zprávy!

source: Previous storage
cs: Předchozí uložení

source: Previous position
cs: Předchozí pozice

source: Failed reading todo!
cs: Selhalo načítání úkolu!

source: Failed reading calendar item!
cs: Selhalo načítání událostí!

source: Failed reading contact!
cs: Selhalo načítání kontaktu!

source: Printing not implemented yet...
cs: Tisk není implementován...

source: All todos
cs: Všechny úkoly

source: All events
cs: Všechny události

source: All contacts
cs: Všechny kontakty

source: Contacts stored on SIM card
cs: Kontakty uložené na SIM

source: Contacts stored in mobile or PC
cs: Kontakty uložené v mobilu nebo PC

source: All calls
cs: Všechny hovory

source: Outgoing calls
cs: Odchozí hovory

source: Missed calls
cs: Zmeškané hovory

source: Received calls
cs: Přijaté hovory

source: All messages
cs: Všechny zprávy

source: Sent messages
cs: Odeslané zprávy

source: Unsent messages
cs: Neodeslané zprávy

source: Read messages
cs: Přečtené zprávy

source: Unread messages
cs: Nepřečtené zprávy

source: Contacts in unknown category
cs: Kontakty v neznámé kategorii

source: Contacts in category %1
cs: Kontakty v kategorii %1

source: Todos in unknown category
cs: Úkoly v neznémé kategorii

source: Todos in category %1
cs: Úkoly v kategorii %1

source: KAlcatel document statistics
cs: Informace o dokumentu KAlcatelu

source: KAlcatel - something wrong has happen (%1)
cs: KAlcatel - stalo se něco špatně (%1)

source: Failed reading call!
cs: Selhalo načítání hovoru!

source: Item was not found (%1)
cs: Položka nebyla nelezena (%1)

source: none_date
cs: Žádné

source: Call to %1
cs: Zavolat %1

source: none_alarm
cs: Žádný

source: KAlcatel - Application to work with Alcatel 50x and 70x mobile phone.
cs: KAlcatel - Aplikace pro práci s telefony Alcatel One Touch 50x a 70x

source: file to open
cs: jméno souboru

source: This application allows you to manage messages, calls, contacts, todos and calendar in your Alcatel One Touch 50x and 70x mobile. Protocol used by this phone is binary and not documented, so this program could not guarantee any functionality in your case, but it works well for me.
cs: Tato aplikace vám umožní spravovat zprávy, hovory, kontakty, úkoly a kalendář v telefonu Alcatel One Touch 50x a 70x. Protokol používaný tímto telefonem je binární a nedokumentovaný, takže program nemůže zaručit fukčnost, ale mě funguje dobře.

source: for NOT publishing specification of protocol Their only answer was: "Your piece of advice will be helpful enough for us to deliberate and get the best service for all our customers." However they probably like this program because they write about it in their news (HTTP Referer can contain many information) and they downloaded few copies of it (from alcatel.de and alcatel.be) ;-).
cs: za neuveřejnění specifikace protokolu. Jejich jediná odpověď byla: "Your piece of advice will be helpful enough for us to deliberate and get the best service for all our customers." Ale pravděpodobně se jim program líbí, protože si o něm píší na newsech (HTTP Referer může obsahovat mnoho informací) a stáhlí si pár kopií (z alcatel.de a alcatel.be) ;-).

source: for initial KDE/Qt 3 porting
cs: za začátek portace na KDE-Qt 3

source: Select phone number(s)
cs: Výběr telefonního čísla

source: Select contact
cs: Výběr kontaktu

source: <b>Select phone number(s)</b>
cs: <b>Výběr telefonního čísla</b>

source: <b>Select contact</b>
cs: <b>Výběr kontaktu</b>

source: Home
cs: Domů

source: Fe&tch
cs: &Stáhnout

source: &New
cs: &Nový

source: Create new
cs: Vytvořit nový

source: _: NAME OF TRANSLATORS Your names
cs: Michal Čihař

source: _: EMAIL OF TRANSLATORS Your emails
cs: cihar@email.cz
